{
  "battery.nvim": { "branch": "main" },
  "duck.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-hlslens": { "branch": "main" },
  "nvim-scrollbar": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "ultimate-autopair.nvim": { "branch": "v0.6" },
  "which-key.nvim": { "branch": "main" }
}